{"success":true,
"ficha":{"estudio":{"id":14493,
"titulo":"BARÓMETRO DE MARZO 2020",
"codigo":3277,
"fecha":"01-03-2020",
"tipoEstudio":"Cuantitativo",
"autores":["CIS"],
"encargo":["CIS"],
"pais":"España",
"indiceTematico":["12.1 Salud","17 COMUNIDADES AUTÓNOMAS","17.2.9 Situación social y política de Cataluña","18 BARÓMETROS DE OPINIÓN","12.1.5 Coronavirus"] 
},"cuestionarios":[{"id":17472,"numero":"0","titulo":"BARÓMETRO DE MARZO 2020","fecha_inicio":"0006-09-10","fecha_fin":"0018-09-10","tipo_cuestionario":"Cuantitativo","tipo_entrevista":"CAPI","contenido":"- Nacionalidad de la persona entrevistada.\r\n- Valoración de la situación económica actual, retrospectiva y prospectiva de España.\r\n- Valoración de la situación económica personal actual y prospectiva.\r\n- Valoración de la situación política actual, retrospectiva y prospectiva de España.\r\n- Problemas principales que existen actualmente en España y problemas sociales que personalmente le afectan más.\r\n- Valoración de la gestión del Gobierno central de coalición del PSOE-Unidas Podemos\r\n- Valoración de su posible gestión del Gobierno central si gobernase el PP, VOX, Ciudadanos o una coalición de los tres\r\n- Escala de probabilidad (0-10) de votar a diferentes partidos políticos.\r\n- Autodefinición de su ideología política y definición de la ideología política de diferentes partidos políticos nacionales.\r\n- Escala de probabilidad (0-10) de votar en las próximas elecciones.\r\n- Conocimiento y escala de valoración (1-10) de líderes políticos nacionales.\r\n- Grado de confianza en el presidente del Gobierno central, Pedro Sánchez, y en el líder de la oposición, Pablo Casado.\r\n- Preferencia personal como presidente del Gobierno central.\r\n- Conocimiento y escala de valoración (1-10) de los ministros del Gobierno de coalición PSOE-Unidas Podemos.\r\n- Conocimiento del coronavirus COVID-19 .\r\n- Grado de interés con que se han seguido las noticias sobre el coronavirus y medios a través de los que se ha hecho.\r\n- Grado de confianza en las noticias sobre el coronavirus COVID-19 y grado de información personal sobre ello.\r\n- Grado de acuerdo con diferentes opiniones expresadas acerca del coronavirus COVID-19.\r\n- Opinión sobre la necesidad de mayor información sobre el coronavirus COVID-19 por parte del Gobierno.\r\n- Intención de voto en supuestas elecciones generales y partido político por el que siente más simpatía.\r\n- Escala de autoubicación ideológica (1-10).\r\n- Escala de ubicación ideológica (1-10) de partidos políticos y líderes políticos nacionales.\r\n- Fidelidad de voto en distintas elecciones.\r\n- Participación electoral, recuerdo de voto y partido más cercano a ideas propias en las elecciones generales de noviembre de 2019.\r\n- Valoración de la situación económica de la comunidad autónoma de Cataluña.\r\n- Problemas principales que existen actualmente en Cataluña.\r\n- Valoración retrospectiva de la gestión del Gobierno autonómico de Cataluña y de la gestión de Joaquim Torra como presidente autonómico de Cataluña.\r\n- Imagen y percepción de los distintos partidos políticos de Cataluña.\r\n- Intención de voto en supuestas elecciones autonómicas de Cataluña; partido por el que tiene más simpatía y partido que considera más cercano a sus propias ideas.\r\n- Preferencia de partido político para gobernar en la comunidad autónoma de Cataluña.\r\n- Conocimiento y escala de valoración (1-10) de líderes políticos de Cataluña.\r\n- Preferencia personal como presidente autonómico de Cataluña.\r\n- Escolarización y nivel de estudios de la persona entrevistada.\r\n- Religiosidad y frecuencia de asistencia a oficios religiosos de la persona entrevistada.\r\n- Estado civil y de convivencia.\r\n- Situación laboral y ocupación (precodificada) de la persona entrevistada.\r\n- Ingresos del hogar y personales.\r\n- Clase social subjetiva de la persona entrevistada.","variables_sociodemograficas":"","notas_externas":""}],
"muestras":[{"id":24722,"id_cuestionario":17472,"numero":"0","cuestionario":"0","titulo":"Nacional (con Ceuta y Melilla) Población española ambos sexos 18 y más años","tamano_teorico":"4000","tamano_real":"3911","puntos_muestreo":"376 municipios y 50 provincias","error_muestral":"1,6","metodo_muestreo":"Polietápico, estratificado por conglomerados, con selección de las unidades primarias de muestreo (municipios) y de las unidades secundarias (secciones) de forma aleatoria proporcional, y de las unidades últimas (individuos) por rutas aleatorias y cuotas de sexo y edad.\r\n\r\nLos estratos se han formado por el cruce de las 17 comunidades autónomas y las dos ciudades autónomas con el tamaño de hábitat, dividido en 7 categorías: menor o igual a 2.000 habitantes; de 2.001 a 10.000; de 10.001 a 50.000; de 50.001 a 100.000; de 100.001 a 400.000; de 400.001 a 1.000.000, y más de 1.000.000 de habitantes.\r\n\r\nLos cuestionarios se han aplicado mediante entrevista personal asistida por ordenador (CAPI) en los domicilios","ambito":"Nacional (con Ceuta y Melilla)","universo":"Población española","sexo":"ambos sexos","edad":"18 y más años","afijacion":"No proporcional"},{"id":24723,"id_cuestionario":17472,"numero":"1","cuestionario":"0","titulo":"Cataluña (aut.) Población española ambos sexos 18 y más años","tamano_teorico":"1461","tamano_real":"1409","puntos_muestreo":"128 municipios y 4 provincias","error_muestral":"2,7","metodo_muestreo":"Polietápico, estratificado por conglomerados, con selección de las unidades primarias de muestreo (municipios) y de las unidades secundarias (secciones) de forma aleatoria proporcional, y de las unidades últimas (individuos) por rutas aleatorias y cuotas de sexo y edad.\r\n\r\nLos estratos se han formado por el cruce de las 17 comunidades autónomas y las dos ciudades autónomas con el tamaño de hábitat, dividido en 7 categorías: menor o igual a 2.000 habitantes; de 2.001 a 10.000; de 10.001 a 50.000; de 50.001 a 100.000; de 100.001 a 400.000; de 400.001 a 1.000.000, y más de 1.000.000 de habitantes.\r\n\r\nLos cuestionarios se han aplicado mediante entrevista personal asistida por ordenador (CAPI) en los domicilios","ambito":"Cataluña   (aut.)","universo":"Población española","sexo":"ambos sexos","edad":"18 y más años","afijacion":"No proporcional"}],
"ficheros":[] 
},
"info":null
}